Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Moving these items to the Recycle Bin will cause them to be permanently deleted.
be: Перамяшчэнне гэтых элементаў у сметніцу знішчыць іх назусім.

source: Moving these items to the Recycle Bin will cause them to be permanently deleted. Are you sure you want to continue?
be: Перамяшчэнне гэтых элементаў у сметніцу знішчыць іх назусім. Вы сапраўды жадаеце працягнуць?

source: Moving...
be: Перамяшчэнне...

source: Multi Spot
be: Шматплямісты

source: Multifunction Devices
be: Шматфункцыянальныя прылады

source: Multimedia clips
be: Мультымедыйныя кліпы

source: Multiple Items
be: Некалькі элементаў

source: Multiple Monitors
be: Некалькі манітораў

source: Multiple Types
be: Некалькі тыпаў

source: Multiple displays
be: Некалькі экранаў

source: Multiple networks
be: Некалькі сетак

source: Music
be: Музыка

source: Music Folder
be: Музычны каталог

source: Music files can be burned to disc as data for playback on the computer, or in a format that will play on a home or car stereo.
be: Музычныя файлы могуць быць запісаныя на кружэлку ў якасці звестак для прайгравання на камп'ютары, альбо ў фармаце, які будзе граць на хатняй альбо аўтамабільнай стэрэасістэме.

source: Music:
be: Музыка:

source: Mute
be: Выключыць гук

source: Mute %1
be: Выключыць гук %1

source: Mute Microphone
be: Выключыць мікрафон

source: Mute for %1
be: Выключыць гук %1

source: My Briefcase
be: Мой партфель

source: My Computer
be: Мой камп'ютар

source: My Documents
be: Мае дакументы

source: My Documents\\My Music
be: Мае дакументы\\Мая музыка

source: My Documents\\My Pictures
be: Мае дакументы\\Мае відарысы

source: My Documents\\My Videos
be: Мае дакументы\\Мае відэазапісы

source: My Favorites
be: Маё ўпадабанае

source: My Faxes
be: Мае факсы

source: My Files
be: Мае файлы

source: My Music
be: Мая музыка

source: My Pictures
be: Мае відарысы

source: My TV
be: Маё ТБ

source: My Themes
be: Мае тэмы

source: My Videos
be: Мае відэазапісы

source: My language is %s
be: Мая мова - %s

source: M|Mb|Mbyte|Mbytes
be: М|МБ|Мбайт|Мбайтаў

source: N
be: Н

source: N&egative sign symbol:
be: Сімвал адмоўнага ліку:

source: N&etwork name:
be: Назва сеткі:

source: N&o. of digits after decimal:
be: Даўжыня дробнай часткі:

source: N&ot Assigned
be: Не прызначана

source: N/A
be: Н/Д

# NADS N&ational digit shapes substitution
source: NADS\tN&ational digit shapes substitution
be: NADS\tЗамена на нацыянальную форму лічбаў

source: NAP State
be: NAP-стан

source: NESW size
be: Памер ПнУПдЗ

source: NFS server
be: сэрвер NFS

# NODS Nominal (European) &digit shapes
source: NODS\tNominal (European) &digit shapes
be: NODS\tНамінальныя (еўрапейскія) формы лічбаў

source: NOT
be: НЕ

source: NOT SIGNED
be: НЕ ПАДПІСАНЫ

source: NP Pool
be: Невыгружальны пул

source: NWSE size
be: Памер ПнЗПдУ

source: Name
be: Назва

source: Name Not Available
be: Назва недаступная

source: Name Server Protection
be: Абарона сэрвера імёнаў

source: Name the account and choose an account type
be: Назавіце рахунак і абярыце тып для яго

source: Name:
be: Назва:

source: Name: %1!s!
be: Назва: %1!s!

source: Name: %1!s!\0
be: Назва: %1!s!\0

source: Namespace
be: Прастора назваў

source: Namespace Tree Control
be: Кіраванне дрэвам прасторы назваў

source: Narrator
be: Апавядальнік

source: Narrow your results with the Search box or click to see all results...
be: Звузьце пошук ці пстрыкніце тут, каб убачыць усе вынікі...

source: National
be: Нацыянальныя

source: Natural pencil
be: Натуральны аловак

source: Nature
be: Прырода

source: Navigate
be: Перасунуцца

source: Navigate to the next page of the document.
be: Перасунуцца да наступнай старонкі дакумента.

source: Navigate to the previous page of the document.
be: Перасунуцца да папярэдняй старонкі дакумента.

# Navigated directly to finish page. Details: %1
source: Navigated directly to finish page. Details: %1\r\n
be: Пяройдзена наўпрост на апошнюю старонку. Дэталі: %1\r\n

source: Navigation Bar
be: Навігацыйная паліца

source: Navigation Pane
be: Навігацыйная панэль

source: Navigation Panel
be: Навігацыйная панэль

source: Navigation pane
be: Навігацыйная панэль

source: Navy
be: Цёмна-сіні

source: Ne&twork Center
be: Цэнтр сетак

source: Ne&twork name:
be: Назва сеткі:

source: Ne&w
be: Новы

source: Near CD Quality (over 128 Kbps)
be: Якасць блізу CD (больш за 128 кбіт/с)

source: Nearest match based on size, date, and type:
be: Найбольш падыходны элемент па памеры, даце і тыпу:

source: Needs new driver
be: Неабходны новы драйвер

source: Needs troubleshooting
be: Патрабуе вырашэння праблем

source: Nega&tive number format:
be: Фармат адмоўнага ліку:

source: Negative Sign
be: Сімвал адмоўнага ліку

source: Negative:
be: Адмоўны:

source: Nepali
be: Непальская

source: Nepali (India)
be: Непальская (Індыя)

source: Nested tables not supported!
be: Укладзеныя табліцы не падтрымліваюцца!

source: Nested tables not supported! Please try saving as RTF format
be: Укладзеныя табліцы не падтрымліваюцца! Калі ласка, паспрабуйце захаванне ў фармаце RTF

source: Net&work...
be: Сетка...

source: NetBIOS over Tcpip Enabled
be: NetBIOS праз TCP/IP уключана

source: NetBIOS setting
be: Налада NetBIOS

# NetShell: folder displayed
source: NetShell: folder displayed\r\n
be: NetShell: адлюстраваны каталог\r\n

source: NetWare Directory Services
be: службы каталогаў NetWare

source: Network
be: Сетка

source: Network (%1!s!)
be: Сетка (%1!s!)

source: Network Adapter Header
be: Загаловак сеткавага адаптара

source: Network Adapter Header\0
be: Загаловак сеткавага адаптара\0

source: Network Adapter Used
be: Скарыстаны сеткавы адаптар

source: Network Bridge
be: Сеткавы мост

source: Network Category
be: Сеткавая катэгорыя

source: Network Connected
be: Злучаны з сеткай

source: Network Connection &Details:
be: Дэталі сеткавага злучэння:

source: Network Connection Details
be: Дэталі сеткавага злучэння

source: Network Connections
be: Сеткавыя злучэнні

source: Network Drive
be: Сеткавы дыск

source: Network Error
be: Сеткавая памылка

source: Network Explorer
be: Сеткавы вандроўнік

source: Network File and Folder Sharing
be: Сеткавае абагульванне файлаў і каталогаў

source: Network Icon:
be: Значак сеткі:

source: Network Infrastructure
be: Сеткавая інфраструктура

source: Network Location
be: Сеткавае размяшчэнне

source: Network Map
be: Мапа сеткі

source: Network Map is disabled on managed network.
be: Мапа сеткі выключаная ў кіраванай сетцы.

source: Network Monitor
be: Сеткавы назіральнік

source: Network System Icon
be: Значак сеткавай сістэмы

source: Network Transport
be: Сеткавы транспарт

source: Network User
be: Сеткавы карыстальнік

source: Network Utilization
be: Сеткавае выкарыстанне

source: Network access
be: Доступ да сеткі

source: Network access is denied.
be: Адмоўлена ў доступе да сеткі.

source: Network access is denied. Be sure you have the correct network permissions to perform this operation.
be: Адмоўлена ў доступе да сеткі. Упэўніцеся, што вы маеце неабходныя дазволы сеткі для выканання гэтай аперацыі.

source: Network access might be limited
be: Доступ да сеткі можа быць абмежаваны

source: Network access might be limited until this computer meets <a>network requirements</a>
be: Доступ да сеткі можа быць абмежаваны, пакуль гэты камп'ютар не адпавядае <a>патрабаванням сеткі</a>

source: Network access might be limited until this computer meets security standards defined by your network administrator
be: Доступ да сеткі можа быць абмежаваны, пакуль гэты камп'ютар не адпавядае стандартам бяспекі, вызначаным вашым сістэмным адміністратарам

source: Network access might be limited.
be: Доступ да сеткі можа быць абмежаваны.

source: Network access might be limited. Open Network and Sharing Center for more information.
be: Доступ да сеткі можа быць абмежаваны. Адчыніце цэнтр сетак і абагульвання для дадатковай інфармацыі.

source: Network access might be limited. Open Network and Sharing Center for more information.\0
be: Доступ да сеткі можа быць абмежаваны. Адчыніце цэнтр сетак і агульнага доступу для дадатковай інфармацыі.\0

source: Network and Internet
be: Сетка і сеціва

source: Network and Sharing Center
be: Цэнтр сетак і абагульвання

source: Network and Sharing Center active networks list updated.
be: Спіс актыўных сетак цэнтру сетак і агульнага доступу абноўлены.

source: Network and sharing center help
be: Даведка цэнтру сетак і абагульвання

source: Network cable unplugged
be: Сеткавы кабель адключаны

source: Network detail options
be: Налады сеткавых дэталяў

source: Network discovery and file sharing are turned off. Network computers and devices are not visible. Click to change…
be: Сеткавае вынаходства і абагульванне файлаў выключаныя. Сеткавыя камп'ютары і прылады нябачныя. Пстрыкніце, каб змяніць...

source: Network discovery is turned off. Network computers and devices are not visible. Click to change…
be: Сеткавае вынаходства выключанае. Сеткавыя камп'ютары і прылады нябачныя. Пстрыкніце, каб змяніць...

source: Network discovery is turned off. Network computers and devices are not visible. Please turn on network discovery in Network and Sharing Center.
be: Сеткавае вынаходства выключанае. Сеткавыя камп'ютары і прылады нябачныя. Калі ласка, уключыце сеткавае вынаходства ў цэнтр сетак і абагульвання.

source: Network drive
be: Сеткавы дыск

source: Network icon
be: Значак сеткі

source: Network location
be: Сеткавае размяшчэнне

# Network location has been selected. Network: %1 Location: %2
source: Network location has been selected. Network: %1 Location: %2\r\n
be: Сеткавае размяшчэнне было абранае. Сетка: %1 Размяшчэнне: %2\r\n

source: Network location selection has been canceled at elevation. Network: %1 Location: %2\r\n
be: Абранне сеткавага размяшчэння было скасаванае падчас падвышэння. Сетка: %1 Размяшчэнне: %2\r\n

# Network location wizard has been suppressed because the network is ad-hoc.
source: Network location wizard has been suppressed because the network is ad-hoc.\r\n
be: Майстар сеткавых размяшчэнняў быў прыпынены, бо сетка дэцэнтралізаваная.\r\n

# Network location wizard has been suppressed by a system or user registry key.
source: Network location wizard has been suppressed by a system or user registry key.\r\n
be: Майстар сеткавых размяшчэнняў быў прыпынены сістэмай ці ключом карыстальніцкага рэестра.\r\n

# Network location wizard has been suppressed by a user through the UI.
source: Network location wizard has been suppressed by a user through the UI.\r\n
be: Майстар сеткавых размяшчэнняў быў прыпынены карыстальнікам праз КІ.\r\n

source: Network locations and connected devices are searched more slowly than indexed locations. Click to get help...
be: Шуканне па сеткавых размяшчэннях і падключаных прыладах праходзіць павольней, чым па індэксаваных размяшчэннях. Пстрыкніце для атрымання дапамогі...

source: Network login
be: Сеткавы ўваход

source: Network logon
be: Сеткавы ўваход

source: Network map of
be: Мапа сеткі

source: Network name
be: Назва сеткі

source: Network name:
be: Назва сеткі:

source: Network name: %1
be: Назва сеткі: %1

source: Network ports for discovering devices are not open. Please <a>open required ports </a>
be: Сеткавыя порты для вынаходства прылад не адчыненыя. Калі ласка, <a>адчыніце патрэбныя порты</a>

source: Network security key:
be: Ключ бяспекі сеткі:

source: Network type
be: Тып сеткі

source: Network type: %1
be: Тып сеткі: %1

source: Network type: Domain network
be: Тып сеткі: даменная сетка

source: Network type: Public network
be: Тып сеткі: публічная сетка

source: Network...
be: Сетка...

source: Network:
be: Сетка:

source: Network: %1!s!
be: Сетка: %1!s!

# NetworkLocationDialog - Launched
source: NetworkLocationDialog - Launched\r\n
be: NetworkLocationDialog - запушчаны\r\n

# NetworkLocationDialog - Location Selected: Category %1 ElevationRequired: %2
source: NetworkLocationDialog - Location Selected: Category %1 ElevationRequired: %2\r\n
be: NetworkLocationDialog - Размяшчэнне абранае: Катэгорыя %1, патрабуецца падвышэнне: %2\r\n

source: Networking
be: Сеткавая праца

source: Networking &software:
be: Сеткавае апраграмаванне:

source: Networking Connections
be: Сеткавыя злучэнні

source: Never
be: Ніколі

source: Never check for updates (not recommended)
be: Ніколі не правяраць наяўнасць абнаўленняў (не рэкамендавана)

source: Never combine
be: Ніколі не яднаць

source: Never dial a &connection
be: Ніколі не карыстаць тэлефонныя злучэнні

source: New
be: Новы

source: New %s
be: Новы %s

# New &tab Ctrl+T
source: New &tab \tCtrl+T
be: Новая ўстаўка\tCtrl+T

source: New (Ctrl+N)
be: Новы (Ctrl+N)

source: New Bitmap Image
be: Новая растравая выява

source: New Briefcase
be: Новы партфель

source: New Database
be: Новая база звестак

source: New Document Failed: %1
be: Памылка новага дакумента: %1

source: New Favorite
be: Новае ўпадабанае

source: New File
be: Новы файл

source: New Folder
be: Новы каталог

source: New Folder (%d)
be: Новы каталог (%d)

source: New Game
be: Новая гульня

source: New Library
be: Новая бібліятэка

source: New Number...
be: Новы нумар...

source: New Rich Text Document
be: Новы дакумент з аздобленым тэкстам

source: New Share
be: Новае абагуленне

source: New Shortcut
be: Новы пускальнік

source: New Task (&Run...)
be: Новая задача (Выканаць...)

source: New Text Document
be: Новы тэкставы дакумент

source: New Toolbar - Choose a folder
be: Новая паліца інструментаў - Абярыце каталог

source: New account name
be: Новая назва рахунка

source: New date and time:
be: Новыя дата і час:

source: New files being burned to the disc will replace any files already on the disc if they have the same name.
be: Файлы, якія запісваюцца на кружэлку, будуць замяняць існыя на ёй файлы ў выпадку супадзення назваў.

source: New folder
be: Новы каталог

source: New game against computer
be: Новая гульня супраць камп'ютара

# New game against hu&man F3
source: New game against hu&man\tF3
be: Новая гульня супраць чалавека\tF3

source: New game against human
be: Новая гульня супраць чалавека

source: New library
be: Новая бібліятэка

source: New message
be: Новае паведамленне

source: New messages are available
be: Даступныя новыя паведамленні

source: New options
be: Новыя налады

source: New options are available for %s.
be: Для '%s' даступныя новыя магчымасці.

source: New options are available for %s. You can keep the current default or choose a new default option. You can change defaults at any time in Control Panel.
be: %s маюць новыя даступныя налады. Можаце пакінуць існы стандарт альбо абраць новы. Гэта вы заўсёды можаце зрабіць у панэлі кіравання.

source: New options are available.
be: Даступны новыя магчымасці.

source: New options are available. You can keep the current default or choose a new default below. Defaults can always be changed later in Control Panel.
be: Даступныя новыя магчымасці. Вы можаце пакінуць бягучыя параметры альбо абраць новыя. Стандартавыя параметры можна змяніць у панэлі кіравання.

source: New password
be: Новы пароль

source: New pictures
be: Новыя відарысы

source: New search
be: Новы пошук

source: New sess&ion
be: Новая сесія

source: New shortcut
be: Новы пускальнік

source: New updates are available
be: Даступныя новыя абнаўленні

source: New user accounts
be: Новыя рахункі карыстальнікаў

source: New voicemail
be: Новае галасавое паведамленне

source: New:
be: Новы:

source: Newer
be: Навей

source: Newest on top
be: Навейшыя зверху

# Nex&t Ctrl+F6
source: Nex&t\tCtrl+F6
be: Наступнае\tCtrl+F6

source: Next
be: Наступны

source: Next (Right arrow)
be: Наступны (правая стрэлка)

source: Next (press and hold to fast-forward)
be: Наступны (націсніце і ўтрымлівайце для хуткага прагортвання)

source: Next Page (Page Down)
be: Наступная старонка (Page Down)

source: Next device
be: Наступная прылада

source: Next drive
be: Наступны дыск

source: Next page
be: Наступная старонка

source: Next synchronization: %1!s! at %2!s!
be: Наступная сінхранізацыя: %1!s! а %2!s!

source: Next week
be: На наступным тыдні

source: Nickname
be: Мянушка

source: No
be: Не

source: No Active Network Adapters Found.
be: Не знойдзена актыўных сеткавых адаптараў.

source: No Audio Output Device is enabled.
be: Прылада аўдыявыхаду не ўключаная.

source: No Audio Output Device is installed.
be: Прылада аўдыявыхаду не ўсталяваная.

source: No Character Available
be: Няма даступных знакаў

source: No Internet access
be: Без доступу да сеціва

source: No Internet access\0
be: Без доступу да сеціва\0

source: No Password
be: Няма пароля

source: No Pen or Touch Input is available for this Display
be: Асадкавы і датычны ўвод недаступныя для гэтага экрана

source: No Signal
be: Няма сігналу

source: No Signal\0
be: Няма сігналу\0

source: No Title
be: Без назвы

source: No action needed
be: Дзеянне не неабходна

source: No application is available.
be: Няма даступных праграмаў.

source: No audio device is installed
be: Гукавая прылада не ўсталяваная

source: No audio devices are recognized by your computer.
be: Няма аўдыяпрыладаў, распазнаных вашым камп'ютарам.

source: No audio devices available
be: Няма даступных аўдыяпрылад

source: No auto info
be: Няма аўтаматычнай інфармацыі

source: No battery is detected
be: Батарэя не выяўленая

source: No camera or scanner is available. Make sure the camera is connected and is turned on, and then try again.
be: Няма даступных сканераў і камераў. Пераканайцеся, што камера далучаная і ўключаная і паўтарыце спробу.

source: No changes were made to the Library.
be: Бібліятэка не змянялася.

source: No clients connected
be: Няма злучаных кліентаў

source: No connections are available
be: Няма даступных злучэнняў

source: No connections are available\0
be: Няма даступных злучэнняў\0

source: No current issues detected
be: Дзейныя праблемы не выяўленыя

source: No defragmentation tool is currently installed.
be: Праграма для дэфрагментацыі не ўсталяваная.

source: No device ID is given.
be: Не дадзены ID прылады.

source: No device connected
be: Няма злучаных прылад

source: No display connected
be: Экран не падключаны

source: No display detected
be: Экран не выяўлены

source: No error description available
be: Няма апісання памылкі

source: No errors, no conflicts
be: Няма памылак і канфліктаў

source: No extension or protocol selected
be: Няма вылучаных пашырэнняў ці пратаколаў

source: No files staged to burn.
be: Няма файлаў для прапальвання кружэлкі.

source: No files staged to burn. Please add the files that you want to burn to this disc, then try burning again.
be: Няма файлаў для прапальвання кружэлкі. Калі ласка, дадайце неабходныя файлы і паўтарыце спробу прапальвання.

source: No files to burn
be: Няма файлаў для прапальвання

source: No files were found
be: Файлы не знойдзеныя

source: No files will be changed.
be: Ніякія файлы не зменяцца.

source: No files will be changed. Leave this file in the destination folder:
be: Ніякія файлы не зменяцца. Пакінуць гэты файл у мэтавым каталогу:

source: No fill
be: Без запаўнення

source: No filter matches.
be: Няма вынікаў для фільтра.

source: No flash
be: Без выбліску

source: No flash function
be: Без функцыі выбліску

source: No flash, auto
be: Без выбліску, аўтаматычна

source: No flash, compulsory
be: Без выбліску, прымусова

source: No folders have been included in this library.
be: Няма ўлучаных каталогаў у бібліятэцы.

source: No font sample available
be: Няма даступных узораў шрыфтоў

source: No fonts found.
be: Шрыфты не знойдзеныя.

source: No important updates available
be: Няма даступных важных абнаўленняў

source: No information will be sent to Microsoft.
be: Ніякая інфармацыя не перадаецца ў Microsoft.

source: No issues have been detected by Action Center.
be: Цэнтр дзеянняў не выявіў праблемаў.

source: No items match your search.
be: Няма элементаў, што адпавядаюць патрабаванням вашага пошуку.

source: No locations have been selected.
be: Няма абраных размяшчэнняў.

source: No missed calls
be: Няма прапушчаных выклікаў

source: No network access
be: Без доступу да сеткі

source: No network access\0
be: Без доступу да сеткі\0

source: No new definitions or updates are available.
be: Не выяўлена новых абнаўленняў або вызначэнняў.

source: No new pictures
be: Няма новых відарысаў

source: No other homegroup computers are currently available
be: Зараз няма даступных камп'ютараў у хатняй групе

source: No outline
be: Без абрысу

source: No preview available.
be: Перадпрагляд недаступны.

source: No problems were found on the device or disk.
be: На прыладзе/дыску праблемы не знойдзеныя.

source: No problems were found on the device or disk. It is ready to use.\n\nIf you removed the device or disk before all files were fully written to it, parts of some files might still be missing. If so, go back to the source and recopy those files to your device or disk.
be: На прыладзе ці дыску праблемы не знойдзеныя. Ёсць гатоўнасць да выкарыстання.\n\nКалі вы вынялі прыладу ці дыск перад тым, як ўсе файлы былі запісаныя, часткі некаторых файлаў, магчыма, страчаныя. Калі так, то перакапіюйце файлы на прыладу ці дыск.

source: No projector was detected.
be: Праектар не выяўлены.

source: No signal
be: Няма сігналу

source: No speakers or headphones are plugged in.
be: Дынамікі ці слухаўкі не падключаныя.

source: No subsetting
be: Няма падмножнасці

source: No sync partnerships
be: Няма сінхранізаваных партнёрстваў

source: No text messages
be: Няма тэкставых паведамленняў

source: No text wrapping.
be: Пераносу тэксту няма.

source: No title for this reason could be found
be: Назва для гэтай прычыны не можа быць знойдзена

source: No toner/ink
be: Няма тонару ці фарбы

source: No toner;
be: Няма тонару;

source: No unknown software to review.
be: Няма невядомых праграм для прагляду

source: No unwanted or harmful software detected.
be: Непажаданага ці шкоднага апраграмавання не выяўлена.

source: No updates are currently selected.
be: Зараз няма вылучаных абнаўленняў.

source: No updates are selected.
be: Няма вылучаных абнаўленняў.

source: No voicemail
be: Няма галасавых паведамленняў

source: No wireless adapter found
be: Бяздротавы адаптар не знойдзены

source: No, I'll find new software myself when I install updates
be: Не, я сам знайду апраграмаванне і ўсталюю абнаўленні

source: No, ask me each time
be: Не, пытаць мяне кожны раз

source: No, don't show me detailed notifications
be: Не, не паказваць мне дэталёвыя апавяшчэнні

source: Nobody
be: Ніхто

source: Non Operational
be: Не працуе

source: Non-critical Event
be: Некрытычная падзея

source: Non-optional content descriptors
be: Абавязковыя дэскрыпатры змесціва

source: None
be: Адсутнічае

source: Nonpaged
be: Непадменная

source: Nonunicasts
be: Неюнікастаў

source: Nonunicasts Per Interval
be: Неюнікастаў за інтэрвал

source: Nonunicasts Received
be: Неюнікастаў атрымана

source: Nonunicasts Received Per Interval
be: Атрымана неюнікастаў за інтэрвал

source: Nonunicasts Sent
be: Неюнікастаў даслана

source: Nonunicasts Sent Per Interval
be: Даслана неюнікастаў за інтэрвал

source: Normal
be: Звычайна

source: Normal Select
be: Звычайнае вылучэнне

source: Normal program
be: Звычайная праграма

source: Normal window
be: Звычайнае вакно

source: Norwegian
be: Нарвежская

source: Norwegian (Bokmal)
be: Нарвежская (Букмал)

source: Norwegian (IA5)
be: Нарвежская (IA5)

source: Norwegian (Nynorsk)
be: Нарвежская (Нюноршк)

source: Norwegian with Sami
be: Нарвежская з саамскай

source: Not Allowed
be: Не дазволена

source: Not Applicable
be: Непрыдатна

source: Not Applicable%0
be: Не прымальна%0

source: Not Available
be: Недаступна

source: Not Connectable
be: Незлучальна

source: Not Connectable\0
be: Незлучальна\0

source: Not Connected
be: Не злучана

source: Not Default
be: Не стандартны

source: Not NAP-capable
be: Не NAP-сумяшчальны
